记录时间：2021-04-16,12:00                              
出院记录姓名：白天兰  性别：女年龄：28岁族别：汉族职业：无入院日期：2021-04-10 12:54:00出院日期：  
2021-04-16  12:00:00入院诊断：1、重度贫血2、妊娠期甲状腺功能减退症3、脐带绕颈4、G2P1孕37周LOA未临产出院诊断：
1.妊娠期产后高血压2.中度贫血3.妊娠期甲状腺功能减退症4.脐带绕颈5.G2P2孕37周LOA自娩一女2760g9/10分住院日数：  6日
治疗结果：4.5..治愈1.2.3.好转入院时情况：主诉：“停经37周，下腹隐痛近10小时。”。查体：T:36.1；P:88；R:20；BP：
120。身高：154cm；基础体重：46kg；现体重：65kg；BMI指数：19.4kg/m2。专科检查子宫：高度98cm，腹围35cm，先露：
头，胎方位LOA，胎心:140次/分,估计胎儿体重3300g ,宫缩:间隔 5-6分钟，持续15-20秒，性质：中等 ，骨盆测量：髂前上棘
间径26cm ，髂嵴间径29cm ，骶耻外径19cm ，坐骨结间径10.5cm ，肛检：宫颈容受100%，扩张2cm ，先露高度-3cm ，胎膜
情况：胎膜未破。住院经过：入院时已临产，后完善各项相关检查，行人工破膜，于2021-04-10，19:55会阴保护自娩一活女婴，
重2760g，Apgar评9/10分，会阴Ⅰ°裂伤给予缝合，产后给予输血纠正贫血、口服药物抗贫血、促子宫复旧等对症治疗。产后第四天
出现血压增高，测血压150/100mmHg,给予口服“拉贝洛尔片”、“硝苯地平缓释片”降压、监测血压对症处理，今晨血压147/
85mmHg。出院时情况：产妇一般情况好，精神佳，饮食、睡眠好，大小便正常。四测正常，心肺未见异常，双乳无包块，泌乳好。子
宫收缩好，宫底耻骨联合上1指，无触压痛，阴道血性恶露量少、无味，会阴愈合好。完成临产后自然分娩临床路径管理。出院医嘱：
1、注意产褥期卫生及营养，禁性生活3月，按规定休产假。2、口服“复方益母胶囊”（5粒/次，2次/日，共10天）促子宫复旧。3、
口服“多糖铁胶囊”（150mg/次，2次/日，共3个月）治疗贫血。4、口服“拉贝洛尔片”（100mg/次 3次/日）、“硝苯地平缓释片”
（1片/次 1次/日）监测血压，高血压及我科门诊随诊。5、母乳喂养，产后42天产科门诊复查。（电话7556464，医师：阿米娜副
主任医师)。6、产后42天产科门诊复查甲功，如有异常内分泌科随诊。7、病情如有变化，随时就诊我
院。                                                  医师签名：司向
华                                                  医师手签名：______________新疆医科大学第五附属医院姓
名：白天兰 科别：产科VIP病区床号：CV02



记录时间：
2021-04-16,12:00

出院记录

姓名：
白天兰  

性别：
女

年龄：
28岁

族别：
汉族

职业：
无

入院日期：
2021-04-10 12:54:00

出院日期：
2021-04-16  12:00:00

入院诊断：
1、重度贫血2、妊娠期甲状腺功能减退症3、脐带绕颈4、G2P1孕37周LOA未临产

出院诊断：
1.妊娠期产后高血压2.中度贫血3.妊娠期甲状腺功能减退症4.脐带绕颈5.G2P2孕37周LOA自娩一女2760g9/10分

住院日数：
6日

治疗结果：
4.5..治愈1.2.3.好转

入院时情况：
主诉："停经37周，下腹隐痛近10小时。"。

查体：

    T:36.1；

    P:88；

    R:20；

    BP：120。

身高：154cm；

基础体重：46kg；

现体重：65kg；

BMI指数：19.4kg/m2。

专科检查
子宫：高度98cm，腹围35cm，先露：头，胎方位LOA，胎心:140次/分,估计胎儿体重3300g ,宫缩:间隔 5-6分钟，持续15-20秒，性质：中等 ，骨盆测量：髂前上棘间径26cm ，髂嵴间径29cm ，骶耻外径19cm ，坐骨结间径10.5cm ，肛检：宫颈容受100%，扩张2cm ，先露高度-3cm ，胎膜情况：胎膜未破。

住院经过：
入院时已临产，后完善各项相关检查，行人工破膜，于2021-04-10，19:55会阴保护自娩一活女婴，重2760g，Apgar评9/10分，会阴Ⅰ°裂伤给予缝合，产后给予输血纠正贫血、口服药物抗贫血、促子宫复旧等对症治疗。产后第四天出现血压增高，测血压150/100mmHg,给予口服"拉贝洛尔片"、"硝苯地平缓释片"降压、监测血压对症处理，今晨血压147/85mmHg。

出院时情况：
产妇一般情况好，精神佳，饮食、睡眠好，大小便正常。四测正常，心肺未见异常，双乳无包块，泌乳好。子宫收缩好，宫底耻骨联合上1指，无触压痛，阴道血性恶露量少、无味，会阴愈合好。完成临产后自然分娩临床路径管理。

出院医嘱：
1、注意产褥期卫生及营养，禁性生活3月，按规定休产假。2、口服"复方益母胶囊"（5粒/次，2次/日，共10天）促子宫复旧。3、口服"多糖铁胶囊"（150mg/次，2次/日，共3个月）治疗贫血。4、口服"拉贝洛尔片"（100mg/次 3次/日）、"硝苯地平缓释片"（1片/次 1次/日）监测血压，高血压及我科门诊随诊。5、母乳喂养，产后42天产科门诊复查。（电话7556464，医师：阿米娜副主任医师)。6、产后42天产科门诊复查甲功，如有异常内分泌科随诊。7、病情如有变化，随时就诊我院。

医师签名：
司向华

医师手签名：
______________

新疆医科大学第五附属医院

姓名：
白天兰 

科别：
产科VIP病区

床号：
CV02


--------------------------------
入参中包含的：
记录时间：
2021-04-16,12:00

出院记录

姓名：
白天兰  

性别：
女

年龄：
28岁

族别：
汉族

职业：
无

入院日期：
2021-04-10 12:54:00

出院日期：
2021-04-16  12:00:00

入院诊断：
1、重度贫血2、妊娠期甲状腺功能减退症3、脐带绕颈4、G2P1孕37周LOA未临产

出院诊断：
1.妊娠期产后高血压2.中度贫血3.妊娠期甲状腺功能减退症4.脐带绕颈5.G2P2孕37周LOA自娩一女2760g9/10分

住院日数：
6日

治疗结果：
4.5..治愈1.2.3.好转

入院时情况：
主诉："停经37周，下腹隐痛近10小时。"。

查体：

    T:
    36.1；

    P:
    88；

    R:
    20；

    BP：
    120。

身高：154cm；

基础体重：46kg；

现体重：65kg；

BMI指数：19.4kg/m2。

专科检查
子宫：高度98cm，腹围35cm，先露：头，胎方位LOA，胎心:140次/分,估计胎儿体重3300g ,宫缩:间隔 5-6分钟，持续15-20秒，性质：中等 ，骨盆测量：髂前上棘间径26cm ，髂嵴间径29cm ，骶耻外径19cm ，坐骨结间径10.5cm ，肛检：宫颈容受100%，扩张2cm ，先露高度-3cm ，胎膜情况：胎膜未破。

住院经过：
入院时已临产，后完善各项相关检查，行人工破膜，于2021-04-10，19:55会阴保护自娩一活女婴，重2760g，Apgar评9/10分，会阴Ⅰ°裂伤给予缝合，产后给予输血纠正贫血、口服药物抗贫血、促子宫复旧等对症治疗。产后第四天出现血压增高，测血压150/100mmHg,给予口服"拉贝洛尔片"、"硝苯地平缓释片"降压、监测血压对症处理，今晨血压147/85mmHg。

出院时情况：
产妇一般情况好，精神佳，饮食、睡眠好，大小便正常。四测正常，心肺未见异常，双乳无包块，泌乳好。子宫收缩好，宫底耻骨联合上1指，无触压痛，阴道血性恶露量少、无味，会阴愈合好。完成临产后自然分娩临床路径管理。

出院医嘱：
1、注意产褥期卫生及营养，禁性生活3月，按规定休产假。2、口服"复方益母胶囊"（5粒/次，2次/日，共10天）促子宫复旧。3、口服"多糖铁胶囊"（150mg/次，2次/日，共3个月）治疗贫血。4、口服"拉贝洛尔片"（100mg/次 3次/日）、"硝苯地平缓释片"（1片/次 1次/日）监测血压，高血压及我科门诊随诊。5、母乳喂养，产后42天产科门诊复查。（电话7556464，医师：阿米娜副主任医师)。6、产后42天产科门诊复查甲功，如有异常内分泌科随诊。7、病情如有变化，随时就诊我院。

医师签名：
司向华

医师手签名：
______________

新疆医科大学第五附属医院

姓名：
白天兰 

科别：
产科VIP病区

床号：
CV02

--------------------------------

入参中包含的：
出院记录
记录时间：
出院记录
姓名：
性别：
年龄：
族别：
职业：
入院日期：
出院日期：
入院诊断：
出院诊断：
住院日数：
治疗结果：
入院时情况：
查体：
    T:
    P:
    R:
    BP：
身高：
基础体重：
现体重：
BMI指数：
专科检查
住院经过：
出院时情况：
出院医嘱：
医师签名：
医师手签名：
姓名：
科别：
床号：

表中的：
出院记录
记录时间
出院记录
姓名：
性别：
年龄： add 族别
职业\s*：
入院诊断\s*：
出院诊断\s*：
主诉
查体：
    T:
    P:
    R:
    BP：
检\s*查
出院医嘱\s*：
医师签名：
姓名：
科别：
床号：

实际提取到的：
记录时间
出院记录
姓名： 
性别： 
年龄： 
主诉
查体：
医师签名：
姓名：
科别：
床号：